    {
        "_comment": "Traducciones de footer",
        "Información.": "Information",
        "Términos.": "Terms and Conditions",
        "TérminosBienvenido.": "Welcome to Fresh Your Zone (FYZ). By accessing or using our platform, you agree to be bound by the following terms and conditions of use. If you do not agree with them, please do not use our services",
        
        "UsoDelSitioTitulo.": "Use of the Site",
        "UsoDelSitio.": "The user agrees to use this platform solely for legal purposes and in accordance with the provisions of this document Any fraudulent or unlawful use will result in immediate expulsion",
    
        "RegistroDeUsuariosTitulo.": "User Registration",
        "RegistroDeUsuarios.": "To buy or sell clothing on FYZ it is necessary to register The user agrees to provide truthful information and keep it updated Creating multiple accounts or impersonating others is not allowed",
    
        "PublicacionDeProductosTitulo.": "Product Publication",
        "PublicacionDeProductos.": "Sellers must ensure that the products published are legal and properly described FYZ reserves the right to remove products that violate these rules",
    
        "LimitacionDeResponsabilidadTitulo.": "Limitation of Liability",
        "LimitacionDeResponsabilidad.": "FYZ is not responsible for content uploaded by users or for transactions made outside the platform",
    
        "ModificacionesTitulo.": "Modifications",
        "Modificaciones.": "We reserve the right to modify these terms at any time Users will be notified through the website when relevant changes occur",

        "PolíticaPriv.": "Privacy Policy",
        "PolíticaPrivBienvenida.": "At Fresh Your Zone we are committed to protecting your privacy This policy explains how we collect use and protect your personal information",

        "InformaciónRecopiladaTitulo.": "Information Collected",
        "InformaciónRecopilada.": "We collect information such as name email address shipping address and purchase preferences when you register or make a purchase",

        "UsoInformacionTitulo.": "Use of Information",
        "UsoInformacion.": "We use your data to improve your experience manage orders prevent fraud and send you relevant communications We do not share your information with third parties without your explicit consent",

        "CookiesTitulo.": "Cookies",
        "Cookies.": "We use cookies to remember your preferences and provide you with a personalized experience You can modify these settings in your browser",

        "SeguridadTitulo.": "Security",
        "Seguridad.": "We implement technical and organizational measures to protect your personal data from unauthorized access alteration or loss",

        "PolíticaCookies.": "Cookies Policy",
        "PolíticaCookiesBienvenida.": "This page describes how FYZ uses cookies to improve your user experience",

        "QueSonCookiesTitulo.": "What are Cookies?",
        "QueSonCookies.": "Cookies are small files stored on your device when you visit a website They help us better understand your behavior on our platform",

        "TiposCookiesTitulo.": "Types of Cookies we Use",
        "TiposCookiesEsencialTitulo.": "Essential Cookies",
        "TiposCookiesEsencial.": "necessary for the operation of the website",
    
        "TiposCookiesRendimientoTitulo.": "Performance Cookies",
        "TiposCookiesRendimiento.": "collect anonymous information about how you use our website",
    
        "TiposCookiesPersonalizacionTitulo.": "Personalization Cookies",
        "TiposCookiesPersonalizacion.": "remember your preferences to provide you with tailored content",

        "GestionCookiesTitulo.": "Managing Cookies",
        "GestionCookies.": "You can accept reject or configure cookies from your browser Please note that some features may not work properly if you disable them",

        "AvisoLegal.": "Legal Notice",
        "AvisoLegalBienvenida.": "In compliance with the Law on Information Society Services and Electronic Commerce this page is owned by FYZ",

        "DatosTitularTitulo.": "Owner Information",
        "TitularNombre.": "Name",
        "TitularEmail.": "Contact Email",
        "TitularDomicilio.": "Registered Office",

        "PropiedadIntelectualTitulo.": "Intellectual Property",
        "PropiedadIntelectual.": "All content on this website including text images logos and designs is the property of FYZ or used with permission Reproduction in whole or in part is prohibited without consent",

        "ResponsabilidadTitulo.": "Responsability",
        "Responsabilidad.": "FYZ is not responsible for misuse of the platform or for content generated by users",

        "Contacto.": "Contact",
        "SobreNosotros.": "About Us",
        "SobreNosotrosDescripcion.": "Fresh Your Zone (FYZ) was born with the mission of offering a modern, safe, and sustainable digital space for buying and selling clothes. Our platform connects buyers and sellers from all over Spain to give a second life to garments",
    
        "SobreNosotrosValores.": "We believe in the circular economy and in the power of fashion as a tool for expression, without giving up environmental responsibility. FYZ puts in your hands the possibility of consciously renewing your wardrobe and collaborating in a community of committed users",
    
        "SobreNosotrosTecnologia.": "Developed with Laravel, FYZ offers a functional, secure, and attractive environment designed to enhance the user experience. Join the sustainable style revolution!",

        "Teléfono.": "Phone",
        "Dirección.": "Location",

        "Navegación.": "Navegation",
        "Inicio.": "Home",
        "Productos.": "Products",
        "Favoritos.": "Favorites",
        "Notificaciones.": "Notifications",
        "Perfil.": "Profile",

        "DerechosReservados.": "All Rights Reserved"
    }